Repository: ammitto/data-jp
Catalog: reference-docs/9030.tmx
Source language: ja_jp
Languages: en_us

source: ５ 財務大臣及び事業所管大臣は、第二十七条の二第一項又は前条第一項の規定により第二十七条第一項又は第二十八条第一項の規定による届出をせずに対内直接投資等又は特定取得を行つた第二十七条の二第一項又は前条第一項に規定する外国投資家が、第二十七条の二第四項又は前条第四項の規定による命令に違反した場合であつて、当該対内直接投資等又は特定取得が国の安全等に係る対内直接投資等又は国の安全に係る特定取得に該当すると認めるときは、関税・外国為替等審議会の意見を聴いて、当該対内直接投資等又は特定取得を行つた外国投資家に対し、政令で定めるところにより、当該対内直接投資等又は特定取得により取得した株式又は持分の全部又は一部の処分その他必要な措置を命ずることができる。
en_us: (5) If, pursuant to the provisions of Article 27-2, paragraph (1) or paragraph (1) of the preceding Article, a foreign investor as provided in Article 27-2, paragraph (1) or paragraph (1) of the preceding Article has carried out an inward direct investment or equivalent action or a specified acquisition without filing a notification under Article 27, paragraph (1) or Article 28, paragraph (1), and has violated an order under Article 27-2, paragraph (4) or paragraph (4) of the preceding Article, and if the Minister of Finance and the competent minister for the business find that the inward direct investment or equivalent action constitutes an inward direct investment or equivalent action that is a matter of national security or a similar concern or that the specified acquisition constitutes a specified acquisition that is a matter of national security, the ministers, pursuant to the provisions of Cabinet Order and after hearing the opinions of the Council on Customs, Tariffs, Foreign Exchange and Other Transactions, may order the foreign investor that has carried out the inward direct investment or equivalent action or the specified acquisition to dispose of all or part of the shares or equity acquired through the inward direct investment or equivalent action or through the specified acquisition, or to take any other necessary measures.

source: ６ 第一項第二号の「禁止期間」とは、第二十七条第二項本文に規定する期間（同条第三項若しくは第六項の規定により延長され、又は同条第二項ただし書若しくは第四項の規定により短縮された場合には、当該延長され、又は短縮された期間）又は第二十八条第二項本文に規定する期間（同条第三項若しくは第六項の規定により延長され、又は同条第二項ただし書若しくは第四項の規定により短縮された場合には、当該延長され、又は短縮された期間）をいう。
en_us: (6) The term "prohibition period" referred to in paragraph (1), item (ii) means the period prescribed in the main clause of Article 27, paragraph (2) (or, if the period is extended pursuant to the provisions of paragraph (3) or (6) of that Article or shortened pursuant to the provisions of the proviso to paragraph (2) of that Article or paragraph (4) of that Article, the period so extended or shortened), or the period prescribed in the main clause of Article 28, paragraph (2) (or, if the period is extended pursuant to the provisions of paragraph (3) or (6) of that Article or shortened pursuant to the provisions of the proviso to paragraph (2) of that Article or paragraph (4) of that Article, the period so extended or shortened).

source: （技術導入契約の締結等の届出及び変更勧告等）
en_us: (Filing a Notification of the Entry Into, Renewal, or Modification of a Technology Introduction Contract; Issuing a Recommendation to Modify the Substance Thereof; Related Matters)

source: 第三十条 居住者は、非居住者（非居住者の本邦にある支店等を含む。以下この条において同じ。）との間で当該非居住者の行う工業所有権その他の技術に関する権利の譲渡、これらに関する使用権の設定又は事業の経営に関する技術の指導に係る契約の締結又は更新その他当該契約の条項の変更（以下「技術導入契約の締結等」という。）のうち第三項の規定による審査が必要となる技術導入契約の締結等に該当するおそれがあるものとして政令で定めるものをしようとするときは、政令で定めるところにより、あらかじめ、当該技術導入契約の締結等について、その契約の条項その他の政令で定める事項を財務大臣及び事業所管大臣に届け出なければならない。
en_us: Article 30 (1) If a resident intends to conduct the conclusion or renewal of, or modification of the terms of, a contract with a non-resident (including a non-resident's branch office or other such place of business in Japan; hereinafter the same applies in this Article) with regard to the transfer of industrial property rights or any other rights related to technology, the establishment of rights to use these rights, or the guidance on technology for business management conducted by the non-resident (hereinafter referred to as the "entry into, renewal, or modification of a technology introduction contract"), which is prescribed by Cabinet Order as being likely to constitute the entry into, renewal, or modification of a technology introduction contract that requires the examination under paragraph (3), the resident, pursuant to the provisions of Cabinet Order, must first file a notification with the Minister of Finance and the competent minister for the business, for the clauses of the contract and other information that Cabinet Order prescribes with regard to the entry into, renewal, or modification of a technology introduction contract.

source: ２ 技術導入契約の締結等について前項の規定による届出をした居住者は、財務大臣及び事業所管大臣が当該届出を受理した日から起算して三十日を経過する日までは、当該届出に係る技術導入契約の締結等をしてはならない。ただし、財務大臣及び事業所管大臣は、その期間の満了前に当該届出に係る技術導入契約の締結等がその技術の種類その他からみて次項の規定による審査が必要となる技術導入契約の締結等に該当しないと認めるときは、当該期間を短縮することができる。
en_us: (2) A resident that has filed a notification under the preceding paragraph with regard to the entry into, renewal, or modification of a technology introduction contract must not conduct the entry into, renewal, or modification of a technology introduction contract stated in the notification until 30 days have passed from the day on which the Minister of Finance and the competent minister for the business receive the notification; provided, however, that the Minister of Finance and the competent minister for the business may shorten the 30-day period when they find, before the expiration of the period, that the entry into, renewal, or modification of a technology introduction contract stated in the notification does not constitute entry into, renewal, or modification of a technology introduction contract that requires the examination under the following paragraph, in light of the type of the technology and other circumstances.

source: ３ 財務大臣及び事業所管大臣は、第一項の規定による届出があつた場合において、当該届出に係る技術導入契約の締結等が次に掲げるいずれかの事態を生ずるおそれがある技術導入契約の締結等（我が国が加盟する技術導入契約の締結等に関する多数国間の条約その他の国際約束で政令で定めるもの（以下この項において「条約等」という。）の加盟国の非居住者との間でされる技術導入契約の締結等で技術導入契約の締結等に関する制限の除去について当該条約等に基づく義務がないもの及び当該条約等の加盟国以外の国の非居住者との間でされる技術導入契約の締結等でその国が当該条約等の加盟国であるものとした場合に当該義務がないこととなるものに限る。次項及び第五項において「国の安全等に係る技術導入契約の締結等」という。）に該当しないかどうかを審査する必要があると認めるときは、当該届出に係る技術導入契約の締結等をしてはならない期間を、当該届出を受理した日から起算して四月間に限り、延長することができる。
en_us: (3) Once a notification under paragraph (1) has been filed, if the Minister of Finance and the competent minister for the business find that it is necessary to examine whether the entry into, renewal, or modification of a technology introduction contract that is the subject of that notification constitutes the entry into, renewal, or modification of a technology introduction contract that is likely to cause one of the following situations (but only the entry into, renewal, or modification of a technology introduction contract with a non-resident from a member state of a multilateral treaty or other international agreement on the entry into, renewal, or modification of a technology introduction contract that Cabinet Order prescribes and to which Japan has acceded (hereinafter referred to as a "treaty or other agreement" in this paragraph), if there is no obligation to remove restrictions on the entry into, renewal, or modification of that technology introduction contract based on the treaty or other agreement; as well as the entry into, renewal, or modification of a technology introduction contract with a non-resident from a state other than the member state of such a treaty or other agreement, if there would be no obligation to remove restrictions on the entry into, renewal, or modification of that technology introduction contract if the state were a member state of the treaty or other agreement (referred to as the "entry into, renewal, or modification of a technology introduction contract that is a matter of national security or a similar concern" in paragraphs (4) and (5))), the Minister of Finance and the competent minister for the business may extend the period in which the entry into, renewal, or modification of a technology introduction contract that is subject to that notification must not be conducted, but only to a period of four months starting on the day on which the notification is received:

source: 一 国の安全を損ない、公の秩序の維持を妨げ、又は公衆の安全の保護に支障を来すことになること。
en_us: (i) it would compromise national security, interfere with the maintenance of public order, or create an obstacle to the preservation of public safety; or

source: 二 我が国経済の円滑な運営に著しい悪影響を及ぼすことになること。
en_us: (ii) it would have a significant adverse effect on the smooth operation of the Japanese economy.

source: ４ 財務大臣及び事業所管大臣は、前項の規定により技術導入契約の締結等をしてはならない期間を延長した場合において、同項の規定による審査をした結果、当該延長された期間の満了前に第一項の規定による届出に係る技術導入契約の締結等が国の安全等に係る技術導入契約の締結等に該当しないと認めるときは、当該延長された期間を短縮することができる。
en_us: (4) If the Minister of Finance and the competent minister for the business have extended the period during which the entry into, renewal, or modification of a technology introduction contract must not be conducted pursuant to the provisions of the preceding paragraph, and they find, as a result of the examination under that paragraph and before the expiration of the extended period, that the entry into, renewal, or modification of a technology introduction contract stated in the notification made under paragraph (1) does not constitute the entry into, renewal, or modification of a technology introduction contract that is a matter of national security or a similar concern, the ministers may shorten the extended period.

source: ５ 財務大臣及び事業所管大臣は、第三項の規定により技術導入契約の締結等をしてはならない期間を延長した場合において、同項の規定による審査をした結果、第一項の規定による届出に係る技術導入契約の締結等が国の安全等に係る技術導入契約の締結等に該当すると認めるときは、関税・外国為替等審議会の意見を聴いて、当該技術導入契約の締結等の届出をした者に対し、政令で定めるところにより、当該技術導入契約の締結等に係る条項の全部若しくは一部の変更又は中止を勧告することができる。ただし、当該変更又は中止を勧告することができる期間は、当該届出を受理した日から起算して第三項又は次項の規定により延長された期間の満了する日までとする。
en_us: (5) If the Minister of Finance and the competent minister for the business have extended the period during which the entry into, renewal, or modification of a technology introduction contract must not be conducted pursuant to the provisions of paragraph (3), and they find, as a result of the examination under that paragraph, that the entry into, renewal, or modification of a technology introduction contract stated in the notification made under paragraph (1) falls within the category of the entry into, renewal, or modification of a technology introduction contract that is a matter of national security or a similar concern, the ministers, pursuant to the provisions of Cabinet Order and after hearing the opinions of the Council on Customs, Tariffs, Foreign Exchange and Other Transactions, may recommend the person that filed the notification of the entry into, renewal, or modification of the technology introduction contract to fully or partially modify the clauses of the contract or to discontinue it; provided, however, that the period during which the ministers may recommend the modification or discontinuance starts from the day on which they receive the notification, and ends on the day on which the period extended under paragraph (3) or the following paragraph expires.

source: ６ 前項の規定により関税・外国為替等審議会の意見を聴く場合において、関税・外国為替等審議会が、当該事案の性質に鑑み、第三項に規定する四月の期間内に意見を述べることが困難である旨を申し出た場合には、同項に規定する技術導入契約の締結等をしてはならない期間は、同項の規定にかかわらず、五月とする。
en_us: (6) Notwithstanding the provisions of paragraph (3), if the Minister of Finance and the competent minister for the business the opinions of the Council on Customs, Tariff, Foreign Exchange and Other Transactions, but the Council informs them that, in light of the nature of the case, it would be difficult for the Council to state its opinions within the four-month period prescribed in paragraph (3), the period during which the entry into, renewal, or modification of a technology introduction contract must not be conducted as prescribed in that paragraph is five months.

source: ７ 第二十七条第七項から第十二項までの規定は、第五項の規定による勧告があつた場合について準用する。この場合において必要な技術的読替えは、政令で定める。
en_us: (7) The provisions of Article 27, paragraphs (7) through (12) apply mutatis mutandis if the recommendation under paragraph (5) is issued. In this case, Cabinet Order prescribes any necessary technical replacement of terms.

source: ８ 前各項の規定は、非居住者の本邦にある支店等が独自に開発した技術に係る技術導入契約の締結等その他政令で定める技術導入契約の締結等については、適用しない。
en_us: (8) The provisions of the preceding paragraphs do not apply to the entry into, renewal, or modification of a technology introduction contract involving technology developed independently by a non-resident's branch office or other such place of business in Japan or any other case of the entry into, renewal, or modification of a technology introduction contract prescribed by Cabinet Order.

source: 第三十一条 削除
en_us: Article 31 Deleted

source: 第三十二条 削除
en_us: Article 32 Deleted

source: 第三十三条 削除
en_us: Article 33 Deleted

source: 第三十四条 削除
en_us: Article 34 Deleted

source: 第三十五条 削除
en_us: Article 35 Deleted

source: 第三十六条 削除
en_us: Article 36 Deleted

source: 第三十七条 削除
en_us: Article 37 Deleted

source: 第三十八条 削除
en_us: Article 38 Deleted

source: 第三十九条 削除
en_us: Article 39 Deleted

source: 第四十条 削除
en_us: Article 40 Deleted

source: 第四十一条 削除
en_us: Article 41 Deleted

source: 第四十二条 削除
en_us: Article 42 Deleted

source: 第四十三条 削除
en_us: Article 43 Deleted

source: 第四十四条 削除
en_us: Article 44 Deleted

source: 第四十五条 削除
en_us: Article 45 Deleted

source: 第四十六条 削除
en_us: Article 46 Deleted

source: 第六章 外国貿易
en_us: Chapter VI Foreign Trade

source: （輸出の原則）
en_us: (Principle of Export)

source: 第四十七条 貨物の輸出は、この法律の目的に合致する限り、最少限度の制限の下に、許容されるものとする。
en_us: Article 47 Export of goods is permitted under the minimum restrictions as long as it conforms to the purpose of this Act.

source: （輸出の許可等）
en_us: (Permission for Export)

source: 第四十八条 国際的な平和及び安全の維持を妨げることとなると認められるものとして政令で定める特定の地域を仕向地とする特定の種類の貨物の輸出をしようとする者は、政令で定めるところにより、経済産業大臣の許可を受けなければならない。
en_us: Article 48 (1) A person seeking to make an export involving a specified type of goods, which has a specified region as the destination and which is prescribed by Cabinet Order as being found to interfere with the maintenance of international peace and security, must get the permission of the Minister of Economy, Trade and Industry, pursuant to the provisions of Cabinet Order.

source: ２ 経済産業大臣は、前項の規定の確実な実施を図るため必要があると認めるときは、同項の特定の種類の貨物を同項の特定の地域以外の地域を仕向地として輸出しようとする者に対し、政令で定めるところにより、許可を受ける義務を課することができる。
en_us: (2) If the Minister of Economy, Trade and Industry finds it to be necessary to do so in order to ensure the implementation of the provisions of the preceding paragraph, the Minister, pursuant to the provisions of Cabinet Order, may make it obligatory for persons seeking to export the specific kind of goods referred to in that paragraph to a region other than a specified region as referred to in that paragraph to get permission to do so.

source: ３ 経済産業大臣は、前二項に定める場合のほか、特定の種類の若しくは特定の地域を仕向地とする貨物を輸出しようとする者又は特定の取引により貨物を輸出しようとする者に対し、国際収支の均衡の維持のため、外国貿易及び国民経済の健全な発展のため、我が国が締結した条約その他の国際約束を誠実に履行するため、国際平和のための国際的な努力に我が国として寄与するため、又は第十条第一項の閣議決定を実施するために必要な範囲内で、政令で定めるところにより、承認を受ける義務を課することができる。
en_us: (3) Beyond as prescribed in the preceding two paragraphs, the Minister of Economy, Trade and Industry, pursuant to the provisions of Cabinet Order, may make it obligatory for persons seeking to export a specific kind of goods or to export goods to a specified region or for persons seeking to export goods through specified transactions to get approval to do so, to the extent necessary in order to maintain a balance of payments equilibrium, enable the sound development of foreign trade and the national economy, allow Japan to faithfully perform its obligations under a treaty or other international agreement that it has concluded, allow Japan to contribute to international efforts towards international peace, or make it possible to implement the cabinet decision referred to in Article 10, paragraph (1).

source: 第四十九条 削除
en_us: Article 49 Deleted

source: 第五十条 削除
en_us: Article 50 Deleted

source: （船積の非常差止）
en_us: (Suspension of Shipments in Case of Emergency)

source: 第五十一条 経済産業大臣は、特に緊急の必要があると認めるときは、経済産業省令で定めるところにより、一月以内の期限を限り、品目又は仕向地を指定し、貨物の船積を差し止めることができる。
en_us: Article 51 If the Minister of Economy, Trade and Industry finds there to be a particularly urgent need to do so, the Minister may designate items or destinations and suspend shipments of goods for a period of not more than one month, pursuant to the provisions of Order of the Ministry of Economy, Trade and Industry.

source: （輸入の承認）
en_us: (Approval of Import)

source: 第五十二条 外国貿易及び国民経済の健全な発展を図るため、我が国が締結した条約その他の国際約束を誠実に履行するため、国際平和のための国際的な努力に我が国として寄与するため、又は第十条第一項の閣議決定を実施するため、貨物を輸入しようとする者は、政令で定めるところにより、輸入の承認を受ける義務を課せられることがある。
en_us: Article 52 In order to enable the sound development of foreign trade and the national economy, allow Japan to faithfully perform its obligations under a treaty or other international agreement that it has concluded, allow Japan to contribute to international efforts for international peace, or make it possible to implement the cabinet decision referred to in Article 10, paragraph (1), persons seeking to import goods are sometimes placed under the obligation to get import approval, pursuant to the provisions of Cabinet Order.

source: 第五十三条 経済産業大臣は、第四十八条第一項の規定による許可を受けないで同項に規定する貨物の輸出をした者に対し、三年以内の期間を限り、輸出を行い、又は特定技術を外国において提供し、若しくは非居住者に提供することを目的とする取引若しくは当該取引に関する特定記録媒体等の輸出若しくは外国において受信されることを目的として行う電気通信による特定技術を内容とする情報の送信を行うことを禁止することができる。
en_us: Article 53 (1) The Minister of Economy, Trade and Industry may prohibit a person that has exported goods prescribed in Article 48, paragraph (1) without getting the permission under that paragraph from exporting goods; from conducting transactions that are meant to provide specified technology in a foreign country or to a non-resident; from exporting documents, pictures, or storage mediums containing specified information in connection with such transactions; or from using telecommunications to transmit information about specified technology with the objective of having it received in a foreign country in connection with such a transaction, but only during a period of up to three years.

source: ２ 経済産業大臣は、貨物の輸出又は輸入に関し、この法律、この法律に基づく命令又はこれらに基づく処分に違反した者（前項に規定する者を除く。）に対し、一年（第十条第一項に規定する対応措置（第四十八条第三項又は前条に係るものに限る。）に違反した者にあつては、三年）以内の期間を限り、輸出又は輸入を行うことを禁止することができる。
en_us: (2) The Minister of Economy, Trade and Industry may prohibit a person that has violated this Act, an Order based on this Act, or an administrative disposition based on either of these with regard to the import or export of goods (excluding a person as prescribed in the preceding paragraph) from importing or exporting goods, but only during a period of up to one year (or three years, if the person has violated responsive measures as prescribed in Article 10, paragraph (1) (limited to those involving Article 48, paragraph (3) or the preceding Article)).

source: ３ 第一項又は前項の規定による禁止をする場合において、経済産業大臣は、違反者（第一項に規定する第四十八条第一項の規定による許可を受けないで同項に規定する貨物の輸出をした者又は前項に規定する貨物の輸出若しくは輸入に関し、この法律、この法律に基づく命令若しくはこれらに基づく処分に違反した者をいう。次項において同じ。）が個人である場合にあつては、その者に対して、当該禁止に係る期間と同一の期間を定めて、当該禁止に係る範囲の業務を営む法人（人格のない社団又は財団で代表者又は管理人の定めのあるものを含む。以下この項及び次項において同じ。）の当該業務を担当する役員（業務を執行する社員、取締役、執行役、代表者、管理人又はこれらに準ずる者をいい、相談役、顧問その他いかなる名称を有する者であるかを問わず、法人に対し業務を執行する社員、取締役、執行役、代表者、管理人又はこれらに準ずる者と同等以上の支配力を有するものと認められる者を含む。次項において同じ。）となることを禁止することができる。
en_us: (3) If the Minister of Economy, Trade and Industry imposes a prohibition under paragraph (1) or the preceding paragraph, and the violator (meaning the person that has exported goods as prescribed in Article 48, paragraph (1) without getting the permission under paragraph (1) of that Article as prescribed in paragraph (1), or the person that has violated this Act, an Order based this Act, or an administrative disposition based on either of these with regard to the import or export of goods prescribed in the preceding paragraph; the same applies in the following paragraph) is an individual, the Minister may prohibit the violator from becoming the officer (meaning the member in charge of executive business management, the director, executive officer, representative, administrator or any equivalent person, and including any person that is found to have at least the same level of control in a corporation as that of a member in charge of executive business management, director, executive officer, representative, administrator, or any equivalent person, irrespective of whether they are referred to as advisor or consultant or by any other title; the same applies in the following paragraph) in charge of operations that are within the scope of the prohibition at a corporation (including an association or foundation without legal personality for which a representative or administrator has been designated; hereinafter the same applies in this paragraph and the following paragraph) that engages in such operations, for the same period as that of the prohibition.

source: ４ 第一項又は第二項の規定による禁止をする場合において、経済産業大臣は、違反者に係る次の各号に掲げる場合の区分に応じ、当該各号に定める者が当該禁止の理由となつた事実及び当該事実に関してその者が有していた責任の程度を考慮して当該禁止の実効性を確保するためにその者による当該禁止に係る業務を制限することが相当と認められる者として経済産業省令で定める者に該当するときは、その者に対して、当該禁止に係る期間と同一の期間を定めて、当該禁止に係る範囲の業務を新たに開始すること（当該業務を営む法人の当該業務を担当する役員となることを含む。）を禁止することができる。
en_us: (4) If the Minister of Economy, Trade and Industry imposes a prohibition under paragraph (1) or (2), and the person specified in the relevant of the following items for the category of violator referred to in that item constitutes a person provided for by Order of Ministry of Economy, Trade and Industry as one whose engagement in the operations that are subject to the prohibition it is found to be appropriate to restrict in order to ensure the effectiveness of the prohibition, in consideration of the factual circumstances serving as the reason for the prohibition and the degree to which the person was responsible for those circumstances, the Minister may prohibit the person from commencing new operations within the scope subject to the prohibition (this includes prohibiting the person from becoming the officer in charge of such new operations at a corporation engaging in those operations), for the same period as that of the prohibition:

source: 一 当該違反者が法人である場合 その役員及び当該禁止に係る処分の日前六十日以内においてその役員であつた者並びにその営業所の業務を統括する者その他の政令で定める使用人（以下この号及び次号において単に「使用人」という。）及び当該禁止に係る処分の日前六十日以内においてその使用人であつた者
en_us: (i) if the violator is a corporation: its officer; any person that has been its officer within the 60 days prior to the day of the disposition imposing the prohibition; a person managing the operations at its business office or any other employee prescribed by Cabinet Order (hereinafter simply referred to as an "employee" in this item and the following item); or a person that has been its employee within the 60 days prior to the day of the disposition imposing the prohibition; or

source: 二 当該違反者が個人である場合 その使用人及び当該禁止に係る処分の日前六十日以内においてその使用人であつた者
en_us: (ii) if the violator is an individual: the individual's employee or any person that has been the individual's employee within the 60 days prior to the day of the disposition imposing the prohibition.

source: （税関長に対する指揮監督等）
en_us: (Direction and Supervision over Directors-General of Customs)

source: 第五十四条 経済産業大臣は、政令で定めるところにより、その所掌に属する貨物の輸出又は輸入に関し、税関長を指揮監督する。
en_us: Article 54 (1) The Minister of Economy, Trade and Industry directs and supervises the Directors-General of Customs with regard to the importing and exporting of goods under the minister's jurisdiction, pursuant to the provisions of Cabinet Order.

source: ２ 経済産業大臣は、政令で定めるところにより、この法律に基く権限の一部を税関長に委任することができる。
en_us: (2) The Minister of Economy, Trade and Industry may delegate part of the minister's authority based on this Act to the Directors-General of Customs, pursuant to the provisions of Cabinet Order.

source: 第六章の二 報告等
en_us: Chapter VI-2 Reports; Other Matters

source: （支払等の報告）
en_us: (Reporting the Making and Receipt of Payments)
